[Hat_Capnbubs_Beret_M X2BodyPartTemplate]
DisplayName="贝雷帽"

[Hat_Capnbubs_Beret_F X2BodyPartTemplate]
DisplayName="贝雷帽"

[Hat_Capnbubs_BeretBadge_M X2BodyPartTemplate]
DisplayName="礼服贝雷帽"

[Hat_Capnbubs_BeretBadge_F X2BodyPartTemplate]
DisplayName="礼服贝雷帽"

[Hat_Capnbubs_HeadsetBallcap_M X2BodyPartTemplate]
DisplayName="耳机和球帽"

[Hat_Capnbubs_HeadsetBallcapReverse_M X2BodyPartTemplate]
DisplayName="耳机和反戴球帽"

[Hat_Capnbubs_HeadsetBallcap_F X2BodyPartTemplate]
DisplayName="耳机和球帽"

[Hat_Capnbubs_HeadsetBallcapReverse_F X2BodyPartTemplate]
DisplayName="耳机和反戴球帽"

[Hat_Capnbubs_HeadsetBalaclava_M X2BodyPartTemplate]
DisplayName="耳机和巴拉克拉法帽"

[Hat_Capnbubs_HeadsetBalaclava_F X2BodyPartTemplate]
DisplayName="耳机和巴拉克拉法帽"

[Capnbubs_BalGoggles_M X2BodyPartTemplate]
DisplayName="射击护目镜"

[Capnbubs_BalGoggles_F X2BodyPartTemplate]
DisplayName="射击护目镜"

[Capnbubs_NVGs_M X2BodyPartTemplate]
DisplayName="夜视仪"

[Capnbubs_NVGs_F X2BodyPartTemplate]
DisplayName="夜视仪"

[Hat_Capnbubs_NVGs_M X2BodyPartTemplate]
DisplayName="夜视仪"

[Hat_Capnbubs_NVGs_F X2BodyPartTemplate]
DisplayName="夜视仪"

[Capnbubs_BalGogglesClear_M X2BodyPartTemplate]
DisplayName="透明射击护目镜"

[Capnbubs_BalGogglesClear_F X2BodyPartTemplate]
DisplayName="透明射击护目镜"

[Hat_Capnbubs_BalGoggles_M X2BodyPartTemplate]
DisplayName="射击护目镜"

[Hat_Capnbubs_BalGoggles_F X2BodyPartTemplate]
DisplayName="射击护目镜"

[Capnbubs_TechMask_M X2BodyPartTemplate]
DisplayName="战术面罩"

[Capnbubs_TechMask_F X2BodyPartTemplate]
DisplayName="战术面罩"

[Capnbubs_Helmet_Kevlar1_M X2BodyPartTemplate]
DisplayName="凯夫拉头盔1"

[Capnbubs_Helmet_Kevlar1_F X2BodyPartTemplate]
DisplayName="凯夫拉头盔1"

[Capnbubs_Helmet_Kevlar1Balaclava_M X2BodyPartTemplate]
DisplayName="凯夫拉头盔1+巴拉克拉法帽"

[Capnbubs_Helmet_Kevlar1Balaclava_F X2BodyPartTemplate]
DisplayName="凯夫拉头盔1+巴拉克拉法帽"

[Capnbubs_Helmet_Kevlar2_M X2BodyPartTemplate]
DisplayName="凯夫拉头盔2"

[Capnbubs_Helmet_Kevlar2_F X2BodyPartTemplate]
DisplayName="凯夫拉头盔2"

[Capnbubs_Helmet_Kevlar3_M X2BodyPartTemplate]
DisplayName="凯夫拉头盔3"

[Capnbubs_Helmet_Kevlar3_F X2BodyPartTemplate]
DisplayName="凯夫拉头盔3"

[Capnbubs_Helmet_Warden1_M X2BodyPartTemplate]
DisplayName="全甲动力头盔1"

[Capnbubs_Helmet_Warden1_F X2BodyPartTemplate]
DisplayName="全甲动力头盔1"

[Capnbubs_Helmet_Warden2_M X2BodyPartTemplate]
DisplayName="全甲动力头盔2"

[Capnbubs_Helmet_Warden2_F X2BodyPartTemplate]
DisplayName="全甲动力头盔2"

[Capnbubs_Helmet_Warden3_M X2BodyPartTemplate]
DisplayName="全甲动力头盔3"

[Capnbubs_Helmet_Warden3_F X2BodyPartTemplate]
DisplayName="全甲动力头盔3"

[Capnbubs_Helmet_Balaclava_M X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[Capnbubs_Helmet_Balaclava_F X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[Hat_Capnbubs_Gasmask_M X2BodyPartTemplate]
DisplayName="防毒面具"

[Hat_Capnbubs_Gasmask_F X2BodyPartTemplate]
DisplayName="防毒面具"

[Capnbubs_Helmet_Kevlar1Gasmask_M X2BodyPartTemplate]
DisplayName="凯夫拉头盔1+防毒面具"

[Capnbubs_Helmet_Kevlar1Gasmask_F X2BodyPartTemplate]
DisplayName="凯夫拉头盔1+防毒面具"



;------------------------------------------------------
;NEW
;------------------------------------------------------

[Capnbubs_TechMask_Upper_M X2BodyPartTemplate]
DisplayName="战术面罩"
[Capnbubs_TechMask_Upper_F X2BodyPartTemplate]
DisplayName="战术面罩"



[Capnbubs_Helmet_Kevlar1Balaclava_M_NoTint X2BodyPartTemplate]
DisplayName="凯夫拉头盔1+无着色巴拉克拉法帽"
[Capnbubs_Helmet_Kevlar1Balaclava_F_NoTint X2BodyPartTemplate]
DisplayName="凯夫拉头盔1+无着色巴拉克拉法帽"

[Hat_Capnbubs_HeadsetBalaclava_M_NoTint X2BodyPartTemplate]
DisplayName="耳机+无着色巴拉克拉法帽"
[Hat_Capnbubs_HeadsetBalaclava_F_NoTint X2BodyPartTemplate]
DisplayName="耳机+无着色巴拉克拉法帽"

[Capnbubs_Helmet_Balaclava_M_NoTint X2BodyPartTemplate]
DisplayName="无着色巴拉克拉法帽"
[Capnbubs_Helmet_Balaclava_F_NoTint X2BodyPartTemplate]
DisplayName="无着色巴拉克拉法帽"

[Capnbubs_Helmet_Balaclava_M_Lower X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"
[Capnbubs_Helmet_Balaclava_F_Lower X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"
[Capnbubs_Helmet_Balaclava_M_Upper X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"
[Capnbubs_Helmet_Balaclava_F_Upper X2BodyPartTemplate]
DisplayName="巴拉克拉法帽"

[Capnbubs_Helmet_Balaclava_M_NoTint_Lower X2BodyPartTemplate]
DisplayName="无着色巴拉克拉法帽"
[Capnbubs_Helmet_Balaclava_F_NoTint_Lower X2BodyPartTemplate]
DisplayName="无着色巴拉克拉法帽"
[Capnbubs_Helmet_Balaclava_M_NoTint_Upper X2BodyPartTemplate]
DisplayName="无着色巴拉克拉法帽"
[Capnbubs_Helmet_Balaclava_F_NoTint_Upper X2BodyPartTemplate]
DisplayName="无着色巴拉克拉法帽"



[Hat_Capnbubs_Gasmask_M_Upper X2BodyPartTemplate]
DisplayName="防毒面具"
[Hat_Capnbubs_Gasmask_F_Upper X2BodyPartTemplate]
DisplayName="防毒面具"
[Hat_Capnbubs_Gasmask_M_Lower X2BodyPartTemplate]
DisplayName="防毒面具"
[Hat_Capnbubs_Gasmask_F_Lower X2BodyPartTemplate]
DisplayName="防毒面具"



[Hat_Capnbubs_Beret_M_Upper X2BodyPartTemplate]
DisplayName="贝雷帽"
[Hat_Capnbubs_Beret_F_Upper X2BodyPartTemplate]
DisplayName="贝雷帽"
[Hat_Capnbubs_BeretBadge_M_Upper X2BodyPartTemplate]
DisplayName="礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_Upper X2BodyPartTemplate]
DisplayName="礼服贝雷帽"
[Hat_Capnbubs_Beret_M_Lower X2BodyPartTemplate]
DisplayName="贝雷帽"
[Hat_Capnbubs_Beret_F_Lower X2BodyPartTemplate]
DisplayName="贝雷帽"
[Hat_Capnbubs_BeretBadge_M_Lower X2BodyPartTemplate]
DisplayName="礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_Lower X2BodyPartTemplate]
DisplayName="礼服贝雷帽"

[Hat_Capnbubs_Beret_M_NoTint X2BodyPartTemplate]
DisplayName="无着色贝雷帽"
[Hat_Capnbubs_Beret_F_NoTint X2BodyPartTemplate]
DisplayName="无着色贝雷帽"
[Hat_Capnbubs_BeretBadge_M_NoTint X2BodyPartTemplate]
DisplayName="无着色礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_NoTint X2BodyPartTemplate]
DisplayName="无着色礼服贝雷帽"
[Hat_Capnbubs_Beret_M_NoTint_Upper X2BodyPartTemplate]
DisplayName="无着色贝雷帽"
[Hat_Capnbubs_Beret_F_NoTint_Upper X2BodyPartTemplate]
DisplayName="无着色贝雷帽"
[Hat_Capnbubs_BeretBadge_M_NoTint_Upper X2BodyPartTemplate]
DisplayName="无着色礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_NoTint_Upper X2BodyPartTemplate]
DisplayName="无着色礼服贝雷帽"
[Hat_Capnbubs_Beret_M_NoTint_Lower X2BodyPartTemplate]
DisplayName="无着色贝雷帽"
[Hat_Capnbubs_Beret_F_NoTint_Lower X2BodyPartTemplate]
DisplayName="无着色贝雷帽"
[Hat_Capnbubs_BeretBadge_M_NoTint_Lower X2BodyPartTemplate]
DisplayName="无着色礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_NoTint_Lower X2BodyPartTemplate]
DisplayName="无着色礼服贝雷帽"

[Hat_Capnbubs_Beret_M_Redd X2BodyPartTemplate]
DisplayName="红色贝雷帽"
[Hat_Capnbubs_Beret_F_Redd X2BodyPartTemplate]
DisplayName="红色贝雷帽"
[Hat_Capnbubs_BeretBadge_M_Redd X2BodyPartTemplate]
DisplayName="红色礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_Redd X2BodyPartTemplate]
DisplayName="红色礼服贝雷帽"
[Hat_Capnbubs_Beret_M_Redd_Upper X2BodyPartTemplate]
DisplayName="红色贝雷帽"
[Hat_Capnbubs_Beret_F_Redd_Upper X2BodyPartTemplate]
DisplayName="红色贝雷帽"
[Hat_Capnbubs_BeretBadge_M_Redd_Upper X2BodyPartTemplate]
DisplayName="红色礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_Redd_Upper X2BodyPartTemplate]
DisplayName="红色礼服贝雷帽"
[Hat_Capnbubs_Beret_M_Redd_Lower X2BodyPartTemplate]
DisplayName="红色贝雷帽"
[Hat_Capnbubs_Beret_F_Redd_Lower X2BodyPartTemplate]
DisplayName="红色贝雷帽"
[Hat_Capnbubs_BeretBadge_M_Redd_Lower X2BodyPartTemplate]
DisplayName="红色礼服贝雷帽"
[Hat_Capnbubs_BeretBadge_F_Redd_Lower X2BodyPartTemplate]
DisplayName="红色礼服贝雷帽"
